{
  "label": "주문 (마법사)",
  "mapping": {
    "description": "system.description"
  },
  "entries": [
    {
      "id": " Unseen Servant",
      "name": "보이지 않는 하인",
      "description": "<p>눈에 보이지 않는 마법적 존재를 만들어 부립니다. 짐을 드는 것 말고는 아무 것도 할 수 없습니다. 하중은 3입니다. 건네 주는 것을 들 뿐, 스스로 물건을 집지는 못합니다. 이렇게 운반되는 짐은 마치 마법사의 몇 걸음 뒤에서 공중에 떠가는 것처럼 보입니다. 보이지 않는 하인은 피해를 입거나 마법사와 떨어지면 즉시 사라지고, 들고 있던 물건은 모두 떨어집니다.</p>"
    },
    {
      "id": "Alarm",
      "name": "경보",
      "description": "<p>이 주문을 걸면서 크게 원을 그리며 걷습니다. 다음에 주문 준비를 할 때까지, 누군가가 그 원의 경계를 지날 때 마법사는 자연히 이를 알게 됩니다. 설령 잠을 자고 있더라도 깨어납니다.</p>"
    },
    {
      "id": "Alert",
      "name": "소식",
      "description": "<p>사건을 하나 묘사하십시오. 자신이 어디에 있건, 그 사건이 얼마나 먼 곳에서 일어났건 간에, 마법사는 지정한 사건이 일어나면 그 사실을 알게 됩니다. 원하면 자기가 사건이 일어난 곳에 몸소 있는 것처럼 그곳을 볼 수도 있습니다. 소식은 한 번에 하나만 설정할 수 있습니다.</p>"
    },
    {
      "id": "Antipathy",
      "name": "기피",
      "description": "<p>대상을 하나 지정하고, 그 대상을 기피하게 될 존재의 종류나 가치관을 지정합니다. 지정된 종류나 가치관의 존재는 대상이 볼 수 있는 곳으로 들어 올 수 없습니다. 어쩌다가 우연히 범위 안에 들어오더라도, 괴물은 그 점을 알아채는 순간 즉시 범위 밖으로 도주합니다. 이 효과는 마법사가 대상의 곁을 떠나거나 주문을 종료할 때까지 지속됩니다. 이 주문이 지속되는 동안 마법사는 주문 시전 판정에 계속 -1을 받습니다.</p>"
    },
    {
      "id": "Cage",
      "name": "마력의 우리",
      "description": "<p>마력으로 만들어진 우리에 대상을 가둡니다. 아무도 안에서 나올 수 없고, 아무도 들어가지 못합니다. 이 우리는 주문을 종료하거나 새로운 주문을 걸 때까지 지속됩니다. 주문이 지속되는 동안, 그 안에 갇힌 존재는 마법사의 생각을 읽을 수 있고 마법사는 우리가 보이는 곳에 머물러야만 합니다.</p>"
    },
    {
      "id": "Charm Person",
      "name": "매혹",
      "description": "<p>이 주문을 걸면서 대상에게 손을 대면, 대상은 마법사를 친구로 여기게 됩니다. 괴물이나 짐승에는 사용할 수 없습니다. 이 효과는 마법사가 친구답지 않은 행동을 하거나 대상이 피해를 입으면 끝납니다.</p>"
    },
    {
      "id": "Cloudkill",
      "name": "죽음의 안개",
      "description": "<p>황천의 흑관문 저편으로부터 짙은 안개가 이 세계에 흘러 들어와 주변을 채웁니다. 이 안개 속에서 피해를 입는 존재는 그때마다 +<a class=\"inline-roll roll\" title=\"1d6\" data-mode=\"roll\" data-flavor=\"1d6\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a>의 피해를 더 입습니다. 이 추가 피해는 장갑을 무시합니다. 이 주문은 마법사가 더 이상 해당 영역을 볼 수 없게 되거나 주문을 종료할 때까지 지속됩니다.</p>"
    },
    {
      "id": "Contact Other Plane",
      "name": "이계 접촉",
      "description": "<p>다른 세계에 대화 요청을 보냅니다. 누구/무엇과 대화하고 싶은지 밝히십시오. 장소, 종류, 이름, 칭호 등으로 지정하면 됩니다. 그러면 서로 원거리 의사소통이 가능하게 됩니다. 마법사 자신도, 그리고 대화 상대도 원하면 언제든지 대화를 끝낼 수 있습니다.</p>"
    },
    {
      "id": "Contact Spirits",
      "name": "혼령 소환",
      "description": "<p>대화하고 싶은 혼령의 이름을 지정하십시오 (마스터에게 맡겨도 됩니다). 그러면 그 혼령이 다른 세계에서 이 세계로, 딱 대화를 나눌 수 있을 정도로 가까이 옵니다. 이렇게 불려 온 혼령은 마법사의 질문 하나에 성의껏 대답해야 합니다.</p>"
    },
    {
      "id": "Contingency",
      "name": "대기 주문",
      "description": "<p>자신이 알고 있는 5레벨 이하 주문을 하나 고르고 발동 조건을 정합니다 (발동 조건을 정의할 때 쓸 수 있는 어절의 수는 레벨 1당 하나입니다). 선택한 주문은 발동 조건이 만족되거나 마법사가 원할 때 즉시 발동됩니다. 이렇게 대기 중인 주문은 판정을 하지 않습니다. 그냥 효과를 발휘합니다. 대기 주문은 한 번에 하나만 가능합니다. 이미 대기 주문이 있는 상태에서 또 걸면 새로운 주문이 전의 주문을 대체합니다.</p>"
    },
    {
      "id": "Detect Magic",
      "name": "마법 탐지",
      "description": "<p>감각 하나가 잠시 마법을 느낄 수 있게 됩니다. 주변에 마법적인 것이 있는지 마스터가 이야기해 줄 것입니다.</p>"
    },
    {
      "id": "Dispel Magic",
      "name": "마법 해제",
      "description": "<p>근처에서 작용 중인 주문이나 마법 효과를 하나 선택하고 이 주문을 겁니다. 약한 효과는 즉시 사라지고, 강력한 효과는 마법사가 근처에 머무르는 동안 약화됩니다.</p>"
    },
    {
      "id": "Dominate",
      "name": "정신 조종",
      "description": "<p>대상에게 손을 대면 마법사의 정신이 대상의 정신을 압도합니다. 예비를 1d4점 받습니다. 예비를 1점 소비할 때마다 대상에게 다음 중 한 가지를 시킬 수 있습니다.</p>\n<ul>\n<li>마법사가 원하는 말을 몇 마디 한다.</li>\n<li>자기가 들고 있는 것을 준다.</li>\n<li>마법사가 지정한 대상을 공격한다.</li>\n<li>질문 하나에 솔직하게 대답한다.</li>\n</ul>\n<p>예비가 떨어지면 주문은 끝납니다. 대상이 피해를 입어도 예비는 하나 줄어듭니다. 이 주문이 지속되는 동안, 마법사 자신은 주문을 걸 수 없습니다.</p>"
    },
    {
      "id": "Fireball",
      "name": "화염탄",
      "description": "<p>대상과 그 주변의 모두를 덮치는 거대한 불덩어리를 쏘아, 장갑을 무시하는 2d6의 피해를 줍니다.</p>"
    },
    {
      "id": "Invisibility",
      "name": "투명화",
      "description": "<p>손을 댄 대상이 눈에 보이지 않게 됩니다. 이 주문은 대상이 공격을 하거나 마법사가 종료할 때까지 지속됩니다. 이 주문이 지속되는 동안, 마법사 자신은 주문을 걸 수 없습니다.</p>"
    },
    {
      "id": "Light",
      "name": "빛",
      "description": "<p>자신이 만지는 물체가 횃불 정도 밝기의 신비한 광채를 발합니다. 열도 소리도 나지 않으며 연료도 필요 없지만, 그 외 면에서는 평범한 횃불과 같습니다. 빛의 색깔은 마음대로 정하고 바꿀 수 있습니다. 이 주문은 그 물체가 자기 곁에 있는 동안 유지됩니다.</p>"
    },
    {
      "id": "Magic Missile",
      "name": "마탄",
      "description": "<p>손 끝에서 순수한 마법의 힘을 발사하여, 하나의 대상에게 2d4의 피해를 줍니다.</p>"
    },
    {
      "id": "Mimic",
      "name": "둔갑",
      "description": "<p>이 주문을 걸면서 누군가에게 손을 대면, 마법사가 그 사람의 모습으로 변신합니다. 모습은 똑같이 변하지만 태도나 성격까지 같아지지는 않습니다. 이 변화는 피해를 입거나 스스로 취소할 때까지 적용됩니다. 이 주문이 지속되는 동안 마법사는 직업 액션을 전혀 사용할 수 없습니다.</p>"
    },
    {
      "id": "Mirror Image",
      "name": "환영 분신",
      "description": "<p>자신과 똑같이 생긴 환영을 만들어 냅니다. 공격을 받을 때 [[/roll d6]]으로 판정하십시오. 4, 5, 6이 나오면 공격은 자신이 아니라 환영에 명중하고, 환영은 사라집니다.</p>"
    },
    {
      "id": "Perfect Summons",
      "name": "대소환",
      "description": "<p>대상을 자기 곁에 즉시 나타나게 합니다. 이름을 지정해도 되고, 어떤 존재인지 종류를 지정해도 됩니다. 종류를 지정한 경우 이에 해당되는 존재 하나가 무작위로 나타납니다.</p>"
    },
    {
      "id": "Polymorph",
      "name": "강제변신",
      "description": "<p>마법사가 주문을 걸며 대상에게 손을 대면 대상의 모습이 변합니다. 어떤 모습인지는 마법사가 마음대로 정합니다. 수치상의 변화, 큰 특징, 중요한 약점 등도 명시하십시오. 그러면 마스터가 다음 중 하나 이상을 골라서 말해 줍니다:&nbsp;</p>\n<ul>\n<li>지정한 형태는 불안정하고 일시적입니다.</li>\n<li>대상의 정신도 영향을 받습니다.</li>\n<li>그 형태에 마법사가 생각지 않은 약점이나 이점이 있습니다.</li>\n</ul>"
    },
    {
      "id": "Prestidigitation",
      "name": "소마법",
      "description": "<p>마법을 이용하여 사소한 효과를 냅니다. 이 주문을 걸며 물건을 만지면, 깨끗이 하거나, 더럽히거나, 덥히거나, 식히거나, 색이나 맛을 바꾸는 등의 간단한 변화를 일으킬 수 있습니다. 물건을 건드리지 않고서 이 주문을 걸면 자기 몸집 이하 크기의 간단한 환상을 만들어낼 수 있습니다. 소마법으로 만드는 환상은 척 봐도 환상이라는 것을 알 수 있기 때문에, 주로 오락용으로 사용됩니다.</p>"
    },
    {
      "id": "Shadow Walk",
      "name": "그림자 문",
      "description": "<p>이 주문이 걸린 그림자는 마법사와 그 동료들이 사용할 수 있는 문이 됩니다. 도착할 위치를 지정하십시오 (묘사할 때 쓸 수 있는 어절의 수는 레벨 1당 하나입니다). 이 문을 통과하면 그 장소로 갈 수 있지만, 주문이 걸릴 당시에 마법사와 함께 있었던 동료만이 지나갈 수 있습니다. 하나의 문은 한 사람이 한 번만 사용할 수 있습니다.</p>"
    },
    {
      "id": "Shelter",
      "name": "마법의 요새",
      "description": "<p>순수한 마력으로 이루어진 건물을 짓습니다. 이 건물은 성처럼 클 수도 있고 오두막처럼 작을 수도 있습니다. 이 건물은 비마법적인 피해에 전혀 영향을 받지 않습니다. 건물은 마법사가 떠나거나 주문을 종료할 때까지 유지됩니다.</p>"
    },
    {
      "id": "Sleep",
      "name": "수면",
      "description": "<p>1d4를 굴립니다. 눈에 보이는 적들 중 그 만큼이 잠에 빠집니다. 구체적으로 누가 잠드는지는 마스터가 정합니다. 당초에 잠을 자지 않는 존재는 영향을 받지 않습니다. 보통의 잠과 마찬가지로, 시끄러운 소리가 들리거나, 공격을 받거나 하면 깨어납니다.</p>"
    },
    {
      "id": "Soul Gem",
      "name": "영혼석",
      "description": "<p>죽어가는 존재의 영혼을 보석에 담습니다. 갇힌 영혼은 자기가 붙잡혔다는 사실을 인식하며, 다양한 주문, <a class=\"entity-link\" draggable=\"true\" data-pack=\"dungeonworld.basic-moves\" data-id=\"HcKY3KnfpKi78HtK\"><i class=\"fas fa-suitcase\"></i> 협상</a>과 같은 효과의 대상이 될 수 있습니다. 포획된 영혼에 대한 모든 판정은 +1을 받습니다. 언제든 원하면 영혼을 풀어 줄 수 있지만, 한 번 풀어 주면 다시는 붙잡지 못합니다.</p>"
    },
    {
      "id": "Summon Monster",
      "name": "괴물 소환",
      "description": "<p>이계에서 괴물이 불려와 마법사를 능력껏 돕습니다. 괴물은 기본 액션만 쓸 수 있는 PC로 다루고, 마법사의 플레이어가 담당합니다. 능력수정치는 모두 +1, HP는 1이며, 마법사의 피해 주사위를 사용합니다. 더불어, 1d6을 굴리고 다음 목록에서 그만큼의 추가 특징을 선택하십시오:</p>\n<ul>\n<li>능력수정치 하나가 +2로 높아집니다.</li>\n<li>무모하지 않습니다.</li>\n<li><a class=\"inline-roll roll\" title=\"1d8\" data-mode=\"roll\" data-flavor=\"1d8\" data-formula=\"1d8\"><i class=\"fas fa-dice-d20\"></i> 1d8</a> 피해를 줍니다.</li>\n<li>이 세계에 더 잘 적응합니다: 마법사의 레벨 1마다 HP에 +2를 받습니다.</li>\n<li>뭔가 유용한 특징이 있습니다.</li>\n</ul>\n<p>괴물의 종류는 플레이어가 지정한 특징들을 고려하여 마스터가 정합니다. 소환된 괴물은 죽거나 주인이 소환을 해제할 때까지 이 세계에 머무릅니다. 이 주문이 지속되는 동안 마법사는 주문 시전 판정에 계속 -1을 받습니다.</p>"
    },
    {
      "id": "Telepathy",
      "name": "마음의 대화",
      "description": "<p>지정한 사람 한 명을 만져서 정신을 연결합니다. 이렇게 연결이 되면 대상과 생각만으로 대화를 나눌 수 있습니다. 한 번에는 하나의 연결만 유지할 수 있습니다.</p>"
    },
    {
      "id": "True Seeing",
      "name": "진실의 눈",
      "description": "<p>눈에 들어오는 모든 것의 본질을 직시할 수 있게 됩니다. 환상도 꿰뚫어 보며, 숨겨진 것들도 마치 뻔히 드러나 있는 것처럼 봅니다. 이 주문은 마법사가 거짓말을 하거나 주문을 종료할 때까지 지속됩니다. 이 주문이 지속되는 동안 마법사는 주문 시전 판정에 계속 -1을 받습니다.</p>"
    },
    {
      "id": "Visions Through Time",
      "name": "미래를 보는 눈",
      "description": "<p>이 주문을 걸고 반사면을 들여다 보면 시간 저편의 모습이 떠오릅니다. 마스터는 주인공들이 간섭하지 않으면 일어나게 되는 암울한 사건, 즉 흉조 하나의 세부 사항을 공개합니다. 더불어, 흉조가 일어나지 않게 하려면 무엇을 해야 하는지도 어느 정도 알려 줍니다. “그래서 모두가 행복해집니다” 같은 흉조는 웬만하면 없습니다.</p>"
    }
  ]
}
