{
  "label": "장비 (마법 물품)",
  "mapping": {
    "description": "system.description",
    "tags": "system.tags"
  },
  "entries": [
    {
      "id": "Argo-Thaan, Holy Avenger",
      "name": "성검 아르고-탄",
      "description": "<p>세상에는 많은 검이 있지만, 아르고-탄은 단 하나입니다. 금과 은과 빛으로 만들어졌으며, 선한 신을 믿는 모든 교단에게 신성한 유물로 여겨집니다. 아르고-탄이 닿는 것은 축복이며, 그 모습을 보는 것만으로 기쁨의 눈물을 흘리는 사람도 많습니다.</p>\n<p>&nbsp;</p>\n<p>성기사의 손에서 아르고-탄은 막강한 위용을 자랑합니다. 피해 주사위는 d12가 되고, 모든 성기사 액션을 사용할 수 있게 됩니다. 아르고-탄은 악을 부수는 검이기 때문에, 악한 존재들이 어떤 수단으로 몸을 지키고 있어도 항상 피해를 줄 수 있습니다. 악한 자들은 혹시 아르고-탄을 건드리기라도 하면 격렬한 고통을 겪습니다. 성기사가 아닌 자가 쥐면 성검도 그저 검일 뿐입니다. 오히려 보통 검보다 더 무겁고 더 쓰기 어려워, 거추장스러움 태그가 생깁니다.</p>\n<p>&nbsp;</p>\n<p>아르고-탄은 지성이 없지만, 마치 쇠가 자석에 끌리듯 항상 진정한 선의 대의에 끌립니다.</p>",
      "tags": "[{\"value\":\"한걸음\"}]"
    },
    {
      "id": "Arrows of Acheron",
      "name": "아케론의 화살",
      "description": "<p>눈 먼 화살장이가 어둠 속에서 만든 화살 한 줌입니다. 아무리 캄캄한 곳에서도 목표를 찾아 갈 수 있습니다. 암흑 속에서 눈을 가리고 쏘더라도 아케론의 화살은 항상 명중합니다. 그러나 햇빛이 잠시라도 닿으면 먼지가 되어 사라집니다.</p>",
      "tags": "[{\"value\":\"발수 1\"}]"
    },
    {
      "id": "Axe of the Conqueror-King",
      "name": "정복왕의 도끼",
      "description": "<p>금빛 광채와 함께 신비한 권위를 내뿜는 강철 도끼입니다. 이 도끼를 들면 자기를 따르는 자들에게 희망과 용기를 일으키게 됩니다. 실제로 어떻게 이끌건 간에, 도끼를 든 캐릭터가 고용한 고용인들은 충성에 +1을 받습니다.</p>",
      "tags": "[{\"value\":\"한걸음\"}]"
    },
    {
      "id": "Bag of Holding",
      "name": "무한의 가방",
      "description": "<p>바깥보다 안이 더 큰 가방입니다. 그 안에 넣을 수 있는 물건은 무한하며, 아무리 많이 넣어도 가방의 무게는 늘지 않습니다. 무한의 가방에서 물건을 꺼낼 때는 +혜 판정을 합니다. 10+이면 원하는 물건을 찾은 것입니다 7~9이면 다음 중 하나를 선택하십시오.</p>\n<ul>\n<li>시간을 꽤 들여서 원하는 물건을 찾아냅니다.</li>\n<li>마스터가 지정한 비슷한 물건을 금방 찾아냅니다.</li>\n</ul>\n<p>물건이 아무리 많이 들어 있어도, 무한의 가방은 항상 무게가 0입니다.</p>",
      "tags": ""
    },
    {
      "id": "Barb of the Black Gate",
      "name": "흑관문의 대못",
      "description": "<p>결코 따뜻해지지 않는 검은 색 못입니다. 황천의 흑관문에서 뽑아왔다고 이야기됩니다. 이 못을 시체에 박아 넣으면 그 시체는 사신이 직접 오지 않는 한 부활할 수도, 언데드로 일어날 수도 없게 됩니다.</p>",
      "tags": ""
    },
    {
      "id": "Captain Bligh’s Cornucopia",
      "name": "블라이 함장의 나팔",
      "description": "<p>놋쇠로 만든 해군 나팔입니다. 재미있게 굽어 있고 정교한 장식이 되어 있으며, 풍요의 신들을 나타내는 무늬가 새겨 있습니다. 이 나팔을 불면, 그 소리를 들을 수 있는 사람들이 모두 한 끼를 먹을 수 있을 정도의 음식이 쏟아져 나옵니다.</p>",
      "tags": ""
    },
    {
      "id": "Cloak of Silent Stars",
      "name": "고요한 별의 망토",
      "description": "<p>바깥은 폭신한 검은 우단, 안은 작은 빛들이 무수히 빛나는 망토입니다. 이 망토는 그 주변의 운명과 시간과 현실을 왜곡하여 착용자를 보호해 줍니다. 이 망토를 발동시키면 <a class=\"entity-link\" draggable=\"true\" data-pack=\"dungeonworld.basic-moves\" data-id=\"ANgDxglwRGk4Wl2z\"><i class=\"fas fa-suitcase\"></i> 위험 돌파</a>를 자기가 원하는 능력수정치로 할 수 있습니다. 그러려면 우선 착용자가 망토의 마법을 부르고, 그 플레이어는 이 망토가 어떤 식으로 상황을 왜곡하는지 묘사합니다. 예를 들어 날아오는 불덩어리에게 자기가 왜 살아야 하는지 호소한다면 +매로, 높은 곳에서 떨어지다가 왜 떨어져도 다치지 않는지 자기의 지성으로 증명한다면 +지로 판정할 수 있을 것입니다. 망토가 이 모든 것을 가능하게 해 줍니다. 고요한 별의 망토는 모든 능력치로 한 번씩 사용하고 나면 마법을 잃습니다.</p>",
      "tags": ""
    },
    {
      "id": "Coin of Remembering",
      "name": "회상의 동전",
      "description": "<p>그냥 봐서는 구리로 만든 주화에 지나지 않지만 알고 보면 마법이 걸려 있습니다. 이 동전을 사용하면 세상에서 잊혀진 사실 하나를 알 수 있습니다. 한 번 쓰면 동전은 없어집니다. 자기 자신이 잊어버린 것일 필요는 없지만, 세상에 더 이상 알려지지 않은 것이어야 합니다. 그 조건에 해당되는지의 여부는 신들이 결정합니다. 이미 누가 알고 있는 사실을 알고자 한 경우에도 동전은 없어지지만, 그래도 사용자의 머릿속에 그 사실을 알고 있는 존재에 관한 정보를 조금이나마 떠올려 줍니다.</p>",
      "tags": ""
    },
    {
      "id": "Common Scroll",
      "name": "주문 두루마리",
      "description": "<p>주문이 적혀 있는 두루마리입니다. 이 두루마리를 읽으면 주문의 효과가 발동되지만, 자기가 사용할 수 있는 주문이거나 자기의 직업 주문 목록에 나와 있는 주문이어야 읽을 수 있습니다.&nbsp;</p>",
      "tags": ""
    },
    {
      "id": "Devilsbane Oil",
      "name": "멸마의 성유",
      "description": "<p>깊은 산의 벙어리 승려들이 옛날에 만든 성스러운 기름입니다. 이 수도원에서는 기억조차 못할 오래 전부터 악마들과 싸워 왔지만, 이제 성유는 몇 병 밖에 남지 않았습니다.</p>\n<p>멸마의 성유를 바른 무기로 이계에서 온 존재를 가격하면, 그 존재와 이 세계의 연결이 끊어집니다. 어떤 때는 대상이 왔던 곳으로 돌아가고, 어떤 때는 대상을 조종하던 마법이 풀립니다. 성유는 바르고 나서 몇 시간이 지나면 말라서 부스러집니다.</p>\n<p>성유를 문의 가장자리를 따라, 또는 바닥에 원 모양으로 바르면 이계에서 온 존재들이 들어오지 못합니다. 이렇게 바른 기름은 꼬박 하루 지속되었다가 효과를 잃습니다.</p>",
      "tags": "[{\"value\":\"투여\"}]"
    },
    {
      "id": "Earworm Wax",
      "name": "귀벌레 촛불",
      "description": "<p>노란 양초입니다. 불을 붙여도 줄지 않고, 그 빛은 이상하고 희미합니다. 촛농은 흐르지만 뜨겁지 않습니다. 이 촛농을 대상의 귀에 흘려 넣으면 예비 3점을 얻습니다. 이 예비를 1점 쓸 때마다 대상에게 질문을 하나 할 수 있습니다. 대상은 이 질문에 숨김 없이 있는 그대로 대답을 해야 하게 됩니다.</p>",
      "tags": ""
    },
    {
      "id": "Farsight Stone",
      "name": "천리석",
      "description": "<p>연기가 가득 찬 구슬입니다. 그 주변에 있으면 의미 불명의 중얼거리는 소리가 들린다고 합니다. 천리석은 고대 어느 왕국의 통신 수단이자 먼 곳을 살피는 장치였습니다. 천리석을 들여다 볼 때, 보고 싶은 장소의 이름을 말하고 +혜 판정을 합니다. 10+이면 천리석에 집중하는 동안 그 장소의 모습을 선명하게 볼 수 있습니다. 7~9가 나와도 원하는 모습이 보이지만, 다른 무언가 (천사, 악마, 다른 천리석의 사용자)가 이쪽에 관심을 갖고 천리석을 통해 쳐다봅니다.</p>",
      "tags": ""
    },
    {
      "id": "Flask of Breath",
      "name": "공기병",
      "description": "<p>간단한 병입니다. 비어 있는 듯하지만 아무 것도 담을 수 없고, 무언가를 부으면 병에 들어가지 않고 그냥 흐릅니다. 이것은 병이 공기로 가득 차 있기 때문입니다. 물 속에 넣으면 계속 거품이 나오는 것을 볼 수 있습니다. 입에 대고 있으면 정상적으로 숨을 쉴 수 있습니다. 연기가 찬 곳이나 수중에서 유용하지만, 그 외에도 용도는 다양합니다.</p>",
      "tags": ""
    },
    {
      "id": "Folly Held Aloft, The Wax Wings, A Huge Mistake",
      "name": "밀랍 날개",
      "description": "<p>푸른 하늘을 날고 싶어하지 않는 사람이 있겠습니까? 날개가 없는 종족을 위해 만들어진 마법적인 날개입니다. 수많은 마법사들이 만든 바 있기 때문에 이름도 모습도 다양하지만, 대개는 그 지방에서 사랑 받는 새의 날개를 본뜹니다. 멜빵으로 몸에 묶기도 하지만, 수술로 붙이는 경우도 드물게 있습니다.</p>\n<p>밀랍 날개를 달고 날아오르면 +민 판정을 합니다. 10+이면 안정적으로, 원하는 만큼 날아다닐 수 있습니다. 7~9이면 날아오르기는 하지만, 비행 거리가 짧거나 비행이 불안정하고 위험한 것입니다 (플레이어 선택). 6-이면 날아오르기는 하지만, 그 후 착륙까지 모든 것이 완전히 마스터의 손에 달립니다.</p>",
      "tags": ""
    },
    {
      "id": "Immovable Rod",
      "name": "부동의 막대",
      "description": "<p>단추가 붙어 있는 금속 막대입니다. 단추를 누르면 막대가 정지합니다. 세워 놓아도 쓰러지지 않고, 심지어 공중에 띄워 놓았더라도 그 자리에 고정됩니다. 이 상태에서 막대는 움직이지 않습니다. 밀어도 당겨도 아무리 용을 써도 상관 없습니다. 파괴할 수 있는지 아닌지는 아직 확인된 바 없습니다. 단추를 다시 누르면 고정이 풀리고, 다시 갖고 다닐 수 있게 됩니다.</p>",
      "tags": ""
    },
    {
      "id": "Infinite Book",
      "name": "만과사전",
      "description": "<p>유한한 공간에 무한한 페이지가 들어 있습니다. 존재했던 것들, 존재하는 것들, 존재할 것들은 모두 이 책 어딘가에 나와 있습니다. 다행히 색인이 잘 되어 있습니다.</p>\n<p>이 책을 읽으면서 <a class=\"entity-link\" draggable=\"true\" data-pack=\"dungeonworld.basic-moves\" data-id=\"VGOMbAoUtpR4gGcx\"><i class=\"fas fa-suitcase\"></i> 지식 더듬기</a>를 하면 한 가지 정보를 더 얻게 됩니다. 12+가 나오면 마스터가 현재 처한 상황이나 문제에 대한 해결책을 바로 줄 것입니다.</p>",
      "tags": ""
    },
    {
      "id": "Inspectacles",
      "name": "정탐경",
      "description": "<p>거칠게 깎은 유리를 나무테에 끼워 넣은 안경입니다. 낡아서 간신히 모양을 유지하는 정도이지만, 쓴 사람이 육안으로보다 훨씬 더 많은 것을 볼 수 있게 해 줍니다. 정탐경을 끼고 <a class=\"entity-link\" draggable=\"true\" data-pack=\"dungeonworld.basic-moves\" data-id=\"DfT14NhoDl9cliCg\"><i class=\"fas fa-suitcase\"></i> 상황 파악</a>을 하면 룰이 조금 변합니다. 10+이면 목록에 구애 받지 않고 아무 질문이나 세 개 할 수 있습니다. 시각으로 답을 얻을 수 있는 질문이라면 마스터가 대답할 것입니다.</p>",
      "tags": ""
    },
    {
      "id": "Lamented Memento",
      "name": "사신의 정표",
      "description": "<p>옅은 붉은 색 머리카락 한 줌을 검은 리본으로 묶은 것입니다. 아무리 시간이 지나도 머리카락은 방금 자른 것처럼 생생합니다. 여기에는 흑관문에서 사신과 자주 거래를 한 여자의 기억과 감정이 들어 있습니다. 하도 많이 만나다 보니, 나중에는 둘이 사랑에 빠졌다고 합니다. 그 여자는 이 세계를 떠나 잠시 사신과 함께 지냈다고 하지만, 더 이상은 그 곁에 없습니다. 사신은 그 이유를 밝히지 않습니다. 이 정표를 갖고 있다가 황천의 흑관문에 가게 되면, 사신의 정표를 소비해서 <a class=\"entity-link\" draggable=\"true\" data-pack=\"dungeonworld.basic-moves\" data-id=\"IjJPcx3Lp2V3l4WL\"><i class=\"fas fa-suitcase\"></i> 황천길</a> 판정에 자동으로 10+를 받을 수 있습니다.</p>",
      "tags": ""
    },
    {
      "id": "Lodestone Shield",
      "name": "자철석 방패",
      "description": "<p>칼과 화살을 비롯한 쇠붙이를 끌어당기는 방패입니다. 앞발을 들고 포효하는 사자의 문양이 그려 있습니다. 금속 무기를 쓰는 적을 상대로 <a class=\"entity-link\" draggable=\"true\" data-pack=\"dungeonworld.basic-moves\" data-id=\"63vbXg8dx7fUpEYg\"><i class=\"fas fa-suitcase\"></i> 방어</a>를 할 때, 예비를 1점 쓸 때마다 적 하나의 무장을 해제할 수 있습니다. 잔돈도 함께 따라오는 경우가 있습니다.</p>",
      "tags": "[{\"value\":\"장갑 +1\"}]"
    },
    {
      "id": "Map of the Last Patrol",
      "name": "마지막 순찰대의 지도",
      "description": "<p>오랜 옛날, 사냥꾼들로 이루어진 순찰대가 이 땅을 누비며 마을을 보호하고 위험을 알렸습니다. 순찰대는 오래 전에 해산했지만 그 유산은 아직 남아 있습니다. 지도에 사람의 피를 묻히면, 그 사람이 지도의 범위 내에 있는 한 그 위치가 지도상에 나타납니다 (한 번에 하나의 표시만 됩니다. 집단의 피를 묻히면 그 집단의 위치가 표시됩니다).</p>",
      "tags": ""
    },
    {
      "id": "Ned’s Head",
      "name": "네드의 머리",
      "description": "<p>오래된 두개골이며, 매우 낡았고 아래턱이 없습니다. 이 머리는 한 때 합리적인 사고보다 원리원칙을 고집하던 어떤 사나이의 몸에 붙어 있었다고 합니다. 하루에 한 번, 이 해골을 가진 자는 &ldquo;누가 나를 해칠 생각을 하고 있는가?&rdquo;라고 물을 수 있습니다. 그러면 해골은 슬프고 외로운 목소리로 이름 하나를 말합니다. 주인이 살해되면 네드의 머리는 어디론가 사라집니다. 다음에 어디에 나타날지는 아무도 모릅니다.</p>",
      "tags": ""
    },
    {
      "id": "Nightsider’s Key",
      "name": "밤손님의 열쇠",
      "description": "<p>이 열쇠가 있으면 어느 문이든 열 수 있습니다. 단, 원래 출입이 허락되지 않은 곳이어야 합니다. 들어가 있는 동안 아무에게도 들키지 않고 아무 것도 가지고 나오지 않으면, 열쇠의 마법이 침입 사실을 완전히 은폐해 줍니다.</p>",
      "tags": ""
    },
    {
      "id": "Sacred Herbs",
      "name": "신성한 약초다발",
      "description": "<p>은둔 마법사들의 마도회에서 모으고 처리한 약초입니다. 한 다발로 2~3회 사용할 수 있고, 말리면 무기한 보관할 수 있습니다. 향로나 담뱃대에 넣고 태워서 그 연기를 들이마시면 머나먼 곳과 오래된 과거와 먼 미래의 모습을 볼 수 있습니다. 특정인이나 물건, 장소에 집중을 하면 약초의 효과도 그쪽으로 집중됩니다. +혜 판정을 하십시오. 10+이면 뚜렷한 모습이 보이고 유용한 정보를 얻게 됩니다. 7~9이면 원하는 것에 관한 환영이 떠오르기는 하지만 비유가 많고 불확실하며 이해하기 어렵습니다. 6-이면 마스터가 &ldquo;가장 두려운 것이 원가요?&rdquo;라고 물을 것입니다. 항상 그렇듯, 정직하게 대답해야 합니다.</p>",
      "tags": ""
    },
    {
      "id": "Tears of Annalise",
      "name": "아날리즈의 눈물",
      "description": "<p>엄지 손톱 크기의 탁한 진홍색 보석입니다. 아날리즈의 눈물은 항상 쌍으로 발견됩니다. 두 사람이 각각 하나씩 삼키면 마음이 서로 연결됩니다. 하나가 강한 감정 (특히 슬픔, 상실감, 공포, 욕망)을 느끼면 다른 쪽도 같은 것을 느낍니다. 이 효과는 둘 중 하나가 다른 쪽의 피를 흐르게 할 때까지 계속됩니다.</p>",
      "tags": ""
    },
    {
      "id": "Teleportation Room",
      "name": "순간이동실",
      "description": "<p>괴짜 천재 마법사 아홉손가락 제임스가 만든 방 크기의 마법 장치입니다. 지금까지 몇 곳이 확인된 바 있습니다. 순간이동실은 룬이 새겨진 석실이며, 내부는 푸른 빛으로 빛납니다. 들어가서 장소의 이름을 말하면 +지 판정을 합니다. 10+이면 원하는 곳에 도착합니다. 7~9이면 마스터가 지정한 근방의 안전한 장소에 도착합니다. 6-이면 어딘가에 도착합니다. 근처일 수도 있지만, 안전하지는 않습니다. 마법으로 시공을 뒤트는 데에는 위험이 따르기 마련입니다.</p>",
      "tags": "[{\"value\":\"느림\"}]"
    },
    {
      "id": "The Burning Wheel",
      "name": "불타는 바퀴",
      "description": "<p>전쟁용 수레에 붙어 있었을 것 같은, 쇠로 보강한 오래된 나무 바퀴입니다. 그냥 보기에는 평범합니다. 부서진 바퀴살도 많습니다. 마법으로 조사하거나 전문가의 눈으로 보면 그 진정한 본질을 알 수 있습니다. 불타는 바퀴는 사실 불의 신이 내린 선물이며, 불의 신의 권위가 보이지 않는 불꽃이 되어 타오르고 있는 것입니다.</p>\n<p>불타는 바퀴를 들고 신의 이름을 하나 골라서 말하면 +체로 판정합니다. 7+이면 방금 부른 신이 눈치를 채고 만나줍니다. 신과 만나는 데에는 대가가 따릅니다. 10+이면 자신이 능력치 하나를 골라, 능력수정치가 1 낮아질 정도로 낮춥니다 (예를 들어 14는 +1이므로 +0인 12로 낮춰집니다). 7~9이면 낮아질 능력치를 마스터가 고릅니다.</p>\n<p>불타는 바퀴는 한 번 사용하면 불이 붙어 눈부시게 빛나다가 타 없어집니다. 이 불은 보통의 불처럼 옮겨 붙어서 집을 태울 수도 있고 화상을 입힐 수도 있습니다.</p>",
      "tags": ""
    },
    {
      "id": "The Carcosan Spire",
      "name": "카르코사의 나선창",
      "description": "<p>흰 산호를 꼬아 만든 것 같은 이 창은 그 출처가 불분명합니다. 이 창을 너무 오래 갖고 있으면 마음이 기이한 꿈으로 가득 차고, 이계의 존재들이 품은 기묘한 생각들을 듣게 됩니다. 그 효과를 겪지 않는 사람은 없습니다. 나선창은 &ldquo;자연적인&rdquo; 목표 (사람, 고블린, 올빼미곰 등등)에 대해서 쓰면 평범한 창과 같습니다. 이 창의 진짜 목적은 평범한 무기로는 다치게 할 수 없는 특이한 괴물들을 죽이는 것입니다. 그런 적에게 사용하면, 피해에 면역인 괴물들에게도 상처를 입힐 수 있습니다. 이 창을 쥐면 그런 적들을 한눈에 알아 볼 수도 있게 됩니다.</p>",
      "tags": "[{\"value\":\"몇걸음\"},{\"value\":\"투척\"}]"
    },
    {
      "id": "The Echo",
      "name": "메아리병",
      "description": "<p>그냥 보기에는 빈 병입니다. 뚜껑을 열면 다른 세계의 속삭임이 한 번 들리고 조용해집니다. 그 고요의 순간에, 병을 든 사람은 앞으로 자기에게 닥칠 큰 재난, 그리고 그것을 피하는 방법을 알게 됩니다. 메아리병을 사용한 뒤에는 자기가 원할 때 한 번, 주사위 결과를 자기 것이든 다른 플레이어의 것이든 하나 무시하고 다시 굴릴 수 있습니다. 메아리병은 한 번 밖에 사용하지 못합니다. 속삭임이 빠져나가면 그냥 빈 병이 됩니다.</p>",
      "tags": ""
    },
    {
      "id": "The Epoch Lens",
      "name": "시대의 돋보기",
      "description": "<p>너무 늙고 병들어 자기 탑을 나가지도 못하는 어느 대마법사가, 자기가 아껴 마지 않는 유물들의 역사를 연구하고자 황금과 유리로 이 장치를 만들었습니다. 시대의 돋보기를 통해서 물건을 보면 누가 그것을 만들었으며 어디에서 온 것인지가 다 보입니다.</p>",
      "tags": ""
    },
    {
      "id": "The Fiasco Codex",
      "name": "피아스코 대전",
      "description": "<p>어느 마왕이 일확천금을 노리는 바보들의 피로 썼다고 하는 책입니다. 여기에는 야망에 눈이 멀어 이성을 버린 자들에 관한 이야기가 실려 있습니다. 이 책을 읽으면 냉철한 마음의 중요성을 알게 되지만, 마음 한 구석에 두려움이 남는다고 합니다. 피아스코 대전을 읽으면 +혜로 판정합니다. 10+이면 다음 목록에서 둘을 골라 질문하십시오. 7~9이면 하나를 골라 질문하십시오.</p>\n<ul>\n<li>지금 당장 내가 취할 수 있는 가장 좋은 기회는 무엇인가?</li>\n<li>누구를 배반하면 이점을 얻을 수 있는가?</li>\n<li>동료들 중에 믿어서는 안 될 사람이 누구인가?</li>\n</ul>\n<p>이 책을 읽는 데에는 2~3시간이 걸리고, 한 사람은 한 번만 답을 얻을 수 있습니다.</p>",
      "tags": ""
    },
    {
      "id": "The Ku’meh Maneuver",
      "name": "쿠메의 병서",
      "description": "<p>묵직한 책입니다. 이 책은 전사에게서 전사에게로, 아버지에게서 아들에게로 전해져 왔습니다. 명장 백여 명의 손을 거쳐, 튼튼했던 가죽 표지도 이제 닳아서 반들반들합니다. 이 책을 처음으로 완독한 순간 +지로 판정합니다. 10+이면 예비 3점을 받습니다. 7~9이면 예비 1점을 받습니다. 이 예비를 1점 사용하면 동료에게 전략적이거나 전술적인 조언을 할 수 있습니다. 그러고 나면 거리에 관계 없이, 아무 때에나 그 동료의 판정 하나에 대해 협조 판정을 할 수 있게 됩니다. 6-이면 마스터가 예비 1점을 갖고 있다가 병서를 읽은 캐릭터나 그 조언을 들은 불쌍한 친구의 판정 하나에 -2를 적용할 것입니다.</p>",
      "tags": ""
    },
    {
      "id": "The Sartar Duck",
      "name": "사르타르의 오리",
      "description": "<p>손으로 깎은 나무 오리입니다. 갖고 있는 동안은 아주 재주 좋은 이야기꾼이 됩니다. 무슨 언어를 쓰건 간에, 듣는 사람은 누구나 그 이야기를 알아들을 수 있습니다. 말은 몰라도 뜻은 통하는 것입니다.</p>",
      "tags": ""
    },
    {
      "id": "The Sterling Hand",
      "name": "백은의 손",
      "description": "<p>드워프 은세공사들이 만든, 거울처럼 빛나는 의수입니다. 활기와 힘의 룬이 잔뜩 새겨 있습니다. 광업 사고로 손을 잃은 드워프들을 위해 만들어졌습니다. 백은의 손을 잘린 자리에 가져다 대면 마법적으로 팔에 붙습니다. 무기로 사용할 수 있으며 (중거리), 은이 많이 들어 있어서 은에 영향을 받는 적들에게 특히 유효합니다.</p>",
      "tags": "[{\"value\":\"중거리\"}]"
    },
    {
      "id": "Timunn’s Armor",
      "name": "티문의 갑옷",
      "description": "<p>보는 사람에 따라 다르게 보이는 갑옷입니다. 항상 갑옷처럼 보이지는 않고, 상황에 맞는 모습을 취합니다. 착용자는 항상 패션의 첨단을 걷는 것으로 나타납니다.</p>",
      "tags": "[{\"value\":\"장갑 1\"}]"
    },
    {
      "id": "Titus’ Truthful Tallow",
      "name": "진실의 양초",
      "description": "<p>은실로 심을 박은, 상아색과 구릿빛이 섞인 양초입니다. 불을 켜면 그 빛이 닿은 사람은 거짓말을 할 수 없게 됩니다. 입을 다물거나 말을 돌릴 수는 있지만, 직접 질문을 받으면 진실이 아닌 것은 말할 수 없습니다.</p>",
      "tags": ""
    },
    {
      "id": "Tricksy Rope",
      "name": "하인 밧줄",
      "description": "<p>명령을 듣는 밧줄입니다. 묘기도 부립니다. 똑똑하고 양순한 뱀을 닮았다고 보면 됩니다. &ldquo;똬리 틀어&rdquo;, &ldquo;늘어져&rdquo;, &ldquo;밧줄아, 이리와&rdquo; 하고 명령하면 따를 것입니다.</p>",
      "tags": ""
    },
    {
      "id": "Vellius’s Gauntlets",
      "name": "벨리우스의 장갑",
      "description": "<p>둔치 벨리우스, 미끌손 벨리우스, 멍청이 벨리우스의 이름으로 만들어진 천 장갑입니다. 이 장갑을 끼고 있으면 일부러 놓지 않는 한 아무 것도 떨어뜨리거나 놓지 않게 됩니다. 무장해제를 당할 수도 없고, 밧줄이나 사다리에서 떨어질 수도 없습니다. 고정된 것을 잡고 있는데 뭔가 힘 센 것이 다리를 확 당기면 심각한 결과에 달할 수 있습니다.</p>",
      "tags": ""
    },
    {
      "id": "Violation Glaive",
      "name": "침범의 월도",
      "description": "<p>어느 암울한 미래에서 시간을 거슬러 왔다고 하는 전설적인 무기입니다. 침범의 월도는 특이한 녹색 철로 만들어졌습니다. 이 무기에 맞으면 몸만이 아니라 마음도 상처를 입습니다. 침범의 월도로 접근전을 할 경우, 10+이면 옵션이 하나 추가됩니다.</p>\n<ul>\n<li>적에게 통상적인 피해를 주고, 그 반격을 받고, 자기가 선택한 감정을 심습니다 (신뢰, 존경, 두려움 등).</li>\n</ul>",
      "tags": "[{\"value\":\"몇걸음\"}]"
    },
    {
      "id": "Vorpal Sword",
      "name": "보팔 검",
      "description": "<p>무언가를 잘라내는 것을 그 본질로 삼는 마법의 검입니다. 몸에서 팔다리를, 사람에게서 생명을 잘라내는 용도로 대개 사용됩니다. 보팔 검에 피해를 입으면, 자신이 영구적으로 잃을 것을 하나 선택해야 합니다 (물건, 장점, 팔다리 등).</p>",
      "tags": "[{\"value\":\"한걸음\"},{\"value\":\"관통 3\"}]"
    }
  ]
}
